tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf-archive"
brew "automake"
brew "bison"
brew "boost"
brew "openssl"
brew "ccache"
brew "cmake"
brew "flex"
brew "git"
brew "git-lfs"
brew "gobject-introspection"
brew "gtk-doc"
brew "htop"
brew "jenv"
brew "keychain"
brew "libgit2"
brew "libtool"
brew "llvm@6"
brew "lua"
brew "luarocks"
brew "ninja"
brew "p7zip"
brew "thrift"
brew "wget"
brew "zsh"
cask "atom"
cask "cinch"
cask "clipy"
cask "flux"
cask "iterm2"
cask "java8"
cask "xquartz"
